{
  "dataMessage":[
     {
        "Item":{
           "id":{
              "S":"hz-1"
           },
           "message":{
              "S":"Para ser insubstituível, você precisa ser diferente. (Coco Chanel)"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-2"
           },
           "message":{
              "S":"Nunca deixe que o medo sufoque os seus sonhos."
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-3"
           },
           "message":{
              "S":"Você sabe que é feliz quando não quer adormecer, pois, a realidade é finalmente melhor que seus sonhos"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-3"
           },
           "message":{
              "S":"Não busque ser alguém de sucesso, mas alguém de valor.” (Albert Einstein)"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-4"
           },
           "message":{
              "S":"Sem dúvida, uma pessoa muito além do que se vê aqui."
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-5"
           },
           "message":{
              "S":"Eu vou continuar viajando até ver o pôr do sol de todos os cantos do mundo."
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-6"
           },
           "message":{
              "S":"Eu sinto que não há nada mais artístico do que amar as pessoas.” (Vincent Van Gogh)"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-7"
           },
           "message":{
              "S":"Ser simples é o que te faz ser grande."
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-8"
           },
           "message":{
              "S":"Mude, mas comece devagar, porque a direção é mais importante que a velocidade."
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-9"
           },
           "message":{
              "S":"Nenhum caminho é longo demais quando um amigo nos acompanha"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-10"
           },
           "message":{
              "S":"É preciso ter algum desconforto para sentir urgência em mudar e se desenvolver"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-11"
           },
           "message":{
              "S":"Atitude, felicidade, otimismo, gentileza, generosidade e respeito são sempre escolhas. Qualquer escolha que você faz, mostra quem você é. Escolha com sabedoria."
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-12"
           },
           "message":{
              "S":"Flexibilidade é a chave para a estabilidade"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-14"
           },
           "message":{
              "S":"Não conquistamos as montanhas, mas conquistamos a nós mesmos"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-15"
           },
           "message":{
              "S":"Não é acertando o tempo todo que mostramos segurança. Mostramos segurança quando perdemos o medo de errar"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-16"
           },
           "message":{
              "S":"Descubra quem você é e seja você. Descubra o que você quer e vá buscar"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-17"
           },
           "message":{
              "S":"Otimismo é o tipo de fé que leva ao sucesso. Nada pode ser feito sem esperança e confiança"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-18"
           },
           "message":{
              "S":"Comprometimento é uma atitude, não é uma palavra"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-19"
           },
           "message":{
              "S":"O caminho está em você, direções e metas estão em você – e não em outro lugar. Se você aceita a autotransformação, você chegará"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-20"
           },
           "message":{
              "S":"Maturidade não vem com a idade, mas com a aceitação das responsabilidades"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-21"
           },
           "message":{
              "S":"Amar a si mesmo é o início de um longo romance na vida"
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-22"
           },
           "message":{
              "S":"É intensidade que rasga o peito alheio, mas antes rasga o próprio peito. É sentir dor e não mostrar. É ser veneno e cura ao mesmo tempo."
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-23"
           },
           "message":{
              "S":"É indomável feito o vento, marinheiro dos sete mares. É aventureiro, filho do mundo, amante do próprio amor."
           }
        }
     },
     {
        "Item":{
           "id":{
              "S":"hz-24"
           },
           "message":{
              "S":"É possuir um espírito em expansão. É ser em excesso. É muitas vezes ser visto como vilão, é ter coração de ouro, forjado no próprio fogo da paixão. É saber que as vezes orgulho não é pecado. É quem coloca a mão no fogo por amor."
           }
        }
     }
  ],
  "dataSigns":[
     {
        "name":"Áries"
     },
     {
        "name":"Touro"
     },
     {
        "name":"Gêmeos"
     },
     {
        "name":"Câncer"
     },
     {
        "name":"Leão"
     },
     {
        "name":"Virgem"
     },
     {
        "name":"Libra"
     },
     {
        "name":"Escorpião"
     },
     {
        "name":"Sagitário"
     },
     {
        "name":"Capricórnio"
     },
     {
        "name":"Aquário"
     },
     {
        "name":"Peixes"
     }
  ]
}